tap "cloudflare/cloudflare"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl"
brew "archey"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "bashdb"
brew "bat"
brew "bats"
brew "icu4c"
brew "boost"
brew "gettext"
brew "readline"
brew "pixman"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "rtmpdump"
brew "diff-so-fancy"
brew "exa"
brew "exiftool"
brew "faac"
brew "fdk-aac"
brew "libogg"
brew "flac"
brew "frei0r"
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "lame"
brew "little-cms2"
brew "libsoxr"
brew "libvpx"
brew "opencore-amr"
brew "opus"
brew "speex"
brew "theora"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libtool"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gnu-sed"
brew "libgpg-error"
brew "libksba"
brew "gnupg"
brew "gron"
brew "guetzli"
brew "htop"
brew "httpie"
brew "id3tool"
brew "imagemagick@6", link: true
brew "isync"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "lesspipe"
brew "libbs2b"
brew "libcaca"
brew "libcroco"
brew "libebur128"
brew "libmagic"
brew "libmatroska"
brew "librsvg"
brew "libvidstab"
brew "libyaml"
brew "libzip"
brew "lynx"
brew "mas"
brew "micro"
brew "mkvtoolnix"
brew "mosh"
brew "nmap"
brew "optipng"
brew "p7zip"
brew "pam_yubico"
brew "pandoc"
brew "qrencode"
brew "tree"
brew "pass"
brew "pngcrush"
brew "prettyping"
brew "schroedinger"
brew "sdl"
brew "shared-mime-info"
brew "shellcheck"
brew "shfmt"
brew "source-highlight"
brew "ssh-copy-id"
brew "texi2html"
brew "texinfo"
brew "thefuck"
brew "tldr"
brew "two-lame"
brew "unison"
brew "wavpack"
brew "wget"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zsh"
brew "cloudflare/cloudflare/cloudflared"
brew "getantibody/tap/antibody"
cask "alfred"
cask "codekit"
cask "discord"
cask "fantastical"
cask "firefox"
cask "flotato"
cask "flux"
cask "hazel"
cask "iina"
cask "imagealpha"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "java8"
cask "joinme"
cask "kaleidoscope"
cask "keybase"
cask "mailplane"
cask "marked"
cask "moom"
cask "ngrok"
cask "nvalt"
cask "omnifocus"
cask "paw"
cask "playonmac"
cask "plex-media-player"
cask "roon"
cask "shimo"
cask "slack"
cask "sonos"
cask "steam"
cask "sublime-text"
cask "tower2"
cask "tripmode"
cask "visual-studio-code"
cask "vlc"
cask "xld"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
mas "1Blocker", id: 1107421413
mas "Airmail", id: 918858936
mas "Bear", id: 1091189122
mas "Capo", id: 696977615
mas "Contacts+", id: 1094748271
mas "DaisyDisk", id: 411643860
mas "Day One", id: 1055511498
mas "Drafts", id: 1435957248
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "JPEGmini", id: 498944723
mas "Keynote", id: 409183694
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "OmniGraffle 6", id: 711830901
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Tabs to Links", id: 1451408472
mas "Things", id: 904280696
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
